DELETE FROM items;

ALTER SEQUENCE ITEMS_SEQ RESTART WITH 100;

INSERT INTO items (name, quantity, description, price, createdate) VALUES
  ('Молоко', 1.5, 'Чебаркуль', 84, '2018-01-14 15:00:50'),
  ('Хлеб', 1.0, 'Бородинский', 30, '2018-01-14 15:00:50'),
  ('Кефир', 1.0, 'Чебаркуль', 89, '2018-01-14 15:00:50'),
  ('Творог', 0.5, 'Чебаркуль', 125, '2018-01-14 15:00:50'),
  ('Сыр', 0.3, 'Артур', 200, '2018-01-14 15:00:50'),
  ('Яблоки', 1.5, 'Сезонные', 80, '2018-01-14 15:00:50'),
  ('Бананы', 1.5, '', 60, '2018-01-14 15:00:50');